<link rel="stylesheet" href="/css/krizispage.css">
<!--  -->
<main class="main">
    <section class="banner">
        <img src="/images/banner_krizis.jpg" alt="" class="banner__img">
    </section>
    <!--  -->
    <section class="body app__center">
        <p class="title">Бизнес<br> в кризис</p>
        <div class="krizis-text">
            <div class="krizis-item1">
                <p>Да, мир изменился. Пришла пора бизнеса и людей.</p>

                <p>Оставим угрозы и страхи в стороне. Кризис — это новые возможности, новые правила игры. Настало время менять себя и перестраиваться. Это время открывает горизонты, в которые нужно всматриваться прямо сейчас. </p>

                <p>Пусть остальные боятся нестандартных решений. Успевайте создавать новое. <br>
                Пусть остальные затягивают пояса. Мы же соберем ресурсы и направим их в правильное русло.</p> 


                <p>Мы готовы вместе менять мир и ваш бизнес. Прямо здесь, прямо сейчас, в короткие сроки.<br>
                Комплекс услуг или точечная проблема, сайт или коммуникация, контекстная реклама или дизайн. Нам не важно. Мы готовы работать.<p> 
            </div>
            <div class="krizis-item2 box-flex">
                <div class="w50 left-side">
                    <img src="/images/krizis_img1.png">
                </div>
                <div class="w50 right-side">
                    <h2>Вот что мы предлагаем</h2>
                    <h3>Сайт или интернет-магазин  за 3 дня:</h3>
                    <ul>
                        <li>- Сделаем стандартный полноценный интернет-магазин на платформе ReadyScript, landing page или сайт визитку за 3 дня</li>
                         
                        <li>- Обсудим бизнес, его особенности и задачи</li>

                        <li>- Создадим с нуля сервис, который идеально решает задачи компании</li>

                        <li>- Проведём обучение менеджера по работе с административной панелью и механизмом обработки заказов</li>

                        <li>- Настроим платёжные системы для онлайн расчётов</li>

                        <li>- Создадим дизайн согласно корпоративного стиля компании</li>

                        <li>- Сделаем первичную  seo оптимизацию сайта для поисковых систем</li>
                    </ul>
                </div>
            </div>
            <div class="krizis-item3">
                <h3>Бизнес в кризис с программой антикризисного маркетинга: </h3>
                <ul>
                    <li>- разработаем новую тактику поведения на рынке</li>

                    <li>- адаптируем продукт/услугу под новые потребности рынка</li>

                    <li>- найдем нестандартные решения по продвижению продукта или услуги</li>

                    <li>- перестроим коммуникационную стратегию с аудиторией</li>

                    <li>- создадим дизайн всех предложенных нами мер</li>
                     
                    <li>- оптимизируем работу команды и повысим производительность</li>
                </ul>
            </div>
        </div>
        
    </section>
</main>